export const tasks = [
  [
    "Назва фільму: Володар перснів",
    "ПІБ Режисера: Пітер Джексон",
    "Рік випуску: 2001",
    "Кіностудія: New Line Cinema",
    "https://upload.wikimedia.org/wikipedia/ru/e/e6/%D0%9A%D0%B8%D0%BD%D0%BE%D1%82%D1%80%D0%B8%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F_%D0%92%D0%BB%D0%B0%D1%81%D1%82%D0%B5%D0%BB%D0%B8%D0%BD_%D0%9A%D0%BE%D0%BB%D0%B5%D1%86.jpg",
  ],
  [
    "ПІБ: Василіу Андрій Іванович",
    "Телефон: +38097***0102",
    "Email: mortein43@gmail.com",
    "Місто проживання: м. Чернівці",
    "Досвід роботи: як у дурня махорки",
    "Навички: хочеться вірити що топ, але є куди рости",
    "./public/avatar.png",
  ],
  ["Кличка: Ася", "Тип: Кішка", "Колір: Білий", "./public/cat.jpg"],
];
